export { poems }

let poems = [
    `若，人生只是初见，我是否还会在每一次相聚的时刻，脑海里就已经勾勒出别离的画面？`,
    `若，人生只是初见，我是否还会在每一个安静的午夜，发疯似得去找寻曾经存在过的痕迹？`,
    `若，人生只是初见，我是否还会在每一个独处的瞬间，像傻子一样微笑的回味着自己的经历？`,
    `来来往往，走到最后又有几人还记得当初相遇的地点？`,
    `望着朦胧中浮现出的真实，原来一切都没有什么变化，尘世依旧是那年的尘世，风景依旧是那年的风景，唯一不同的是缺少了当年的赏花人。`,
    `蹒跚于这条充斥着回忆和淡忘的人生路上，或许我们都苍老了容貌，或许我们都成长了经历，或许我们都淡忘了彼此。`,
    `这个世间只有圆滑，没有圆满的。`,
    `一生中可能会遇到很多美好的东西，但只要用心好好把握住其中的一样就足够了。弱水有三千，只需取一瓢饮。`,
    `我曾经跨过山和大海，也穿过人山人海，我曾经拥有着的一切，转眼都飘散如烟，我曾经失落失望失掉所有方向，直到看见平凡才是唯一的答案`,
    `悄悄的我走了，正如我悄悄的来；我挥一挥衣袖，不带走一片云彩。`
]